const aliensInfo = () => [
  {
    name: 'Пришельцы #2 | Александр Гумбарг',
    date: '2024-03-01T09:35:00.000Z',
    cover:
      'https://ru-msk-dr3-1.store.cloud.mts.ru/mave/storage/podcasts/63d61853-0f66-4629-9b65-812835461320/images/fcd13889-3734-47a9-9121-ecfd4bae9375.jpg',
    description:
      'Гостем второго выпуска «Пришельцев» стал Александр Гумбарг, петербургский автор-исполнитель, в чьих произведениях гармонируют тяжёлый рок и русский романс, классические мотивы и живая романтика авторской песни. О том, чем сегодня дышит андеграундная петербургская сцена и встречают ли Новый год её представители — слушай в записи эфира прямо здесь.',
    audio:
      'https://api.mave.digital/storage/podcasts/63d61853-0f66-4629-9b65-812835461320/episodes/fcd13889-3734-47a9-9121-ecfd4bae9375.mp3',

    id: '2',
    active: true,
  },
  {
    name: 'Пришельцы #1 | «Презумпция Невменяемости»',
    date: '2024-03-01T09:18:38.000Z',
    cover:
      'https://ru-msk-dr3-1.store.cloud.mts.ru/mave/storage/podcasts/63d61853-0f66-4629-9b65-812835461320/images/0c3c0ef4-5357-4d75-be68-9840c4a18e4f.jpg',
    description:
      'Гостем первого выпуска «Пришельцев» стал Пётр «Серость» Котов, фронтмен тамбовской околопанк-группы «Презумпция Невменяемости». Об атмосфере концертной жизни, о бессмертном гитаристе, о том, как буква Ё спасает от мошенников в сети — слушай в записи эфира прямо здесь.',
    audio:
      'https://api.mave.digital/storage/podcasts/63d61853-0f66-4629-9b65-812835461320/episodes/0c3c0ef4-5357-4d75-be68-9840c4a18e4f.mp3',
    id: '1',
    active: false,
  },
];

export default aliensInfo;
